abiword
acpi
acpi_call-dkms
acpid
adobe-source-code-pro-fonts
alex
alsa-utils
android-studio
antergos-keyring
antergos-mirrorlist
antergos-wallpapers
arandr
arc-gtk-theme
arc-icon-theme
archlinux-wallpaper
arduino
arduino-avr-core
arm-none-eabi-binutils
arm-none-eabi-gcc
arm-none-eabi-newlib
armory
aspell-en
audacity
aura-bin
autoconf
automake
autotrace-nomagick
avr-binutils
avr-gcc
avr-libc
b43-fwcutter
baobab
bash
bash-completion
battlescribe
bbswitch-dkms
beep
bind-tools
binutils
bison
bitcoin-core
bitlbee-facebook
bitlbee-libpurple
blender
bless
blueman
bluez-hid2hci
bluez-utils
bpm-tools
browserpass
btrfs-progs
bumblebee
bzip2
bzr
cabal-install
cabextract
cava
ccid
cmake
cmus
compton
coreutils
cower
crda
cryptsetup
cuda
cups
cups-pdf
cups-pk-helper
dconf-editor
deluge
device-mapper
dfu-programmer
dfu-util
dhcpcd
dialog
diffutils
discord
dmenu2
dmraid
dosfstools
dunst
e2fsprogs
ed
etcher
ethtool
exfat-utils
exif
f2fs-tools
fakeroot
feh
file
filesystem
findutils
firefox-nightly
flex
flif
font-manager
foomatic-db
foomatic-db-nonfree-ppds
foomatic-db-ppds
gapi-ocaml
gawk
gcc
gcc-libs
gcc49
gcolor2
gconf-editor
gdb
gedit
geth
gettext
ghc
gimp
git
gitkraken
glibc
glm
gnome-terminal-transparency
go
google-chrome
google-drive-ocamlfuse
google-musicmanager
gparted
gperftools
gpick
gpmdp
graphviz
grep
groff
grub
grub2-theme-antergos
gsfonts
gthumb
gtklp
gzip
happy
haskell-haddock-api
haskell-haddock-library
haskell-megaparsec
haveged
hplip
htop
i3-gaps
i3lock
i3pystatus
i3status
iftop
imagemagick
inetutils
intel-gpu-tools
intel-tbb_psxe
iproute2
iputils
ipw2100-fw
ipw2200-fw
irssi
j4-dmenu-desktop-git
jbigkit
jfsutils
jupyter-notebook
kcachegrind
latex2rtf
less
lib32-mesa
lib32-nvidia-utils
lib32-virtualgl
libappindicator-gtk3
libcurl-openssl-1.0
libfpx
libglvnd
libinput-gestures
libreoffice-fresh
libtool
libtxc_dxtn
libumem-git
libva-intel-driver
licenses
light
lightdm
linux
linux-XPS
linux-XPS-docs
linux-XPS-headers
linux-nvme-docs
linux-nvme-headers
logrotate
lshw
lsof
lvm2
lxappearance
lynx
m4
maim
make
man-db
man-pages
mathjax
mdadm
mesa-demos
messengerfordesktop-bin
mist
mkvtoolnix-gui
mlocate
modemmanager
mopidy
mpc
mprime
mpv
msitools
mumble
nano
ncmpcpp
ncurses5-compat-libs
nemo
neofetch
net-tools
netctl
network-manager-applet
networkmanager
networkmanager-openvpn
nfs-utils
nilfs-utils
nmap
nss-mdns
ntfs-3g
nvidia-dkms
nvidia-settings
nvidia-utils
ogre
okular
opencl-headers
opencv
opensc
openssh
openvpn
os-prober
otf-source-han-code-jp
pacman
parallel
pass
patch
pavucontrol
pciutils
pcmciautils
perl
perl-anyevent-i3
perl-libwww
perl-local-lib
perl-lwp-protocol-https
pkg-config
pkgfile
plasma-workspace-wallpapers
playerctl
polkit-gnome
polybar
powerline
powerline-fonts-git
powertop
primus
procps-ng
profanity
psmisc
pulseaudio-ctl
pulseaudio-dlna-git
python-i3-git
python-matplotlib
python-numpy
python-pip
python-scikit-learn
python2-i3-git
python2-pip
qemu
qemu-arch-extra
qt5-styleplugins
qt5ct
redshift-wayland-git
reiserfsprogs
ripgrep
rofi
rsync
s-nail
sagemath
samba
scribus
scrot
sed
sfml
shadow
sharutils
shotwell
simplescreenrecorder
slim
smartmontools
sox
splix
sqlitebrowser
stalonetray
steam-native-runtime
stow
streamlink
stress
sudo
sway-dmenu-desktop
sway-git
sysfsutils
sysstat
system-config-printer
systemd-sysvcompat
tar
telegram-desktop-bin
telegram-purple
terminator
texinfo
texlive-bibtexextra
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-latexextra
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
tlp-git
tlp-rdw-git
transmission-remote-gtk
ttf-ms-fonts
ttf-sil-abyssinica
twmn-git
unace
unetbootin
unrar
unzip
upower
usb_modeswitch
usbutils
util-linux
uudeview
valgrind
vi
vim-youcompleteme-git
vimpc-git
virtualbox
wget
which
whois
wings3d
wireless_tools
wireshark-gtk
words
wpa_actiond
xautolock
xclip
xf86-video-intel
xf86-video-nouveau
xfsprogs
xorg-xdpyinfo
xorg-xev
xorg-xinit
xorg-xinput
xorg-xprop
xsane
xterm
xwobf-git
xz
yaourt
youtube-dl
zd1211-firmware
zip
